/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Oglasi nisu dostupni";

/* App configuration error message */
"Application has iAd Network configuration error" = "Aplikacija sadrži konfiguracijsku grešku iAd mreže";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Baner je vidljiv ali nema nikakav sadržaj";

/* Loading throttled error message */
"Loading throttled" = "Učitavanje onemogućeno";

/* Unknown error message */
"Unknown error" = "Nepoznata greška";

